
  const  services=[
        {
            id:1,
            icon:"/assets/svg/pen.svg",
            title:"شخصی سازی آسان",
            desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است .."
        },
        {
            id:2,
            icon:"/assets/svg/code.svg",
            title:"کدنویسی تمیز و استاندارد",
            desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است .."
        },
        {
            id:3,
            icon:"/assets/svg/grid.svg",
            title:"کاملا ریسپانسیو و واکنشگرا",
            desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است .."
        },
        {
            id:4,
            icon:"/assets/svg/files.svg",
            title:"پیاد سازی با Bootstrap",
            desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است .."
        }
    ]


    export {
        services
    }