
  const  services=[
        {
            id:1,
            icon:"/assets/svg/pen.svg",
            title:"شخصی سازی آسان",
            desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است .."
        },
        {
            id:2,
            icon:"/assets/svg/code.svg",
            title:"کدنویسی تمیز و استاندارد",
            desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است .."
        },
        {
            id:3,
            icon:"/assets/svg/grid.svg",
            title:"کاملا ریسپانسیو و واکنشگرا",
            desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است .."
        },
        {
            id:4,
            icon:"/assets/svg/files.svg",
            title:"پیاد سازی با Bootstrap",
            desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است .."
        }
    ]

    const projects = [
        {
            id:1,
            image:"/assets/images/p-1.jpg",
            title:'پروژه شماره یک'
        },
        {
            id:2,
            image:"/assets/images/p-2.jpg",
            title:'پروژه شماره دو'
        },
        {
            id:3,
            image:"/assets/images/p-3.jpg",
            title:'پروژه شماره سه'
        },
        {
            id:4,
            image:"/assets/images/p-1.jpg",
            title:'پروژه شماره چهار'
        },
        {
            id:5,
            image:"/assets/images/p-5.jpg",
            title:'پروژه شماره پنج'
        },
        {
            id:6,
            image:"/assets/images/p-6.jpg",
            title:'پروژه شماره شش'
        },
    ]

    const comments = [
        {
            id:1,
            text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
            image:"/assets/images/avatar-1.jpg",
            name:"علی رضا ناصری",
            job:"طراح گرافیک "
        },
        {
            id:2,
            text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
            image:"/assets/images/avatar-2.jpg",
            name:"سهیلا صادقی",
            job:"طراح گرافیک"
        },
        {
            id:3,
            text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
            image:"/assets/images/avatar-3.jpg",
            name:"یاسمن حیدری",
            job:"برنامه نویس وب"
        },
    ]

const articles = [
    {
        id:1,
        image:"/assets/images/b-1.jpg",
        category:"کسب و کار",
        title:"جذاب ترین ایده دکوراسیون",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ..",
    },
    {
        id:2,
        image:"/assets/images/b-2.jpg",
        category:"مبلمان دکور",
        title:"5 مدل مبلمان فضای بسته",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ..",
    },
    {
        id:3,
        image:"/assets/images/b-3.jpg",
        category:"اکسسوری زیبا",
        title:"زیبا ترین گل های آپارتمانی",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ..",
    },
    {
        id:4,
        image:"/assets/images/b-4.jpg",
        category:"رنگ آمیزی",
        title:"بهترین رنگ های ساختمان",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ..",
    },
]

    export {
        services,
        projects,
        comments,
        articles
    }